{
  "welcome": "Welcome to Minutes Apps,",
"welcomeSubTitle": "where we empower beauty service providers to take control of their business. Our system will help streamline your operations, from appointment management to inventory tracking, so you can focus on what matters most - your customers.",
  "bookADemo": "BOOK A DEMO",
  "watchVideo": "Whatsapp Us Now!",
  "contentTitle2": "Are you still struggling with",
  "subContentTitle21": "Outdated booking systems?",
  "subContentTitle22": "Inefficient scheduling?",
  "subContentTitle23": "Manual booking Errors?",
  "subContentTitle24": "Messy Customer Records?",
  "subContentTitle25": "Manual Commission Calculations",
  "subContentTitle26": "Manual Loyalty Program Administration",
  "subContentTitle27": "Upgrade to our system and say goodbye to these headaches",
  "subTitleContentTitle21": "Tingkatkan ke sistem kami dan ucapkan selamat tinggal<br/> pada sakit kepala ini",
  "subTitleContentTitle22": "Manual booking systems are highly inefficient, as they increase the risk of human error, resulting in double bookings or missed appointments. They are not real-time and are difficult to access remotely, making it challenging for customers to book appointments outside of operating hours. This outdated approach often leads to poor customer service, decreased client satisfaction, and can ultimately affect business reputation and revenue.",
  "subTitleContentTitle23": "Tingkatkan ke sistem kami dan ucapkan selamat tinggal<br/> pada sakit kepala ini",
  "subTitleContentTitle24": "Messy customer records will lead to the slow demise of a business. Errors in tracking customer information, visit history, and other irregularities will hamper business operations and marketing efforts. It is very difficult to reach out to customers with promotions or reminders if you have inaccurate records.",
  "subTitleContentTitle25": "Manual commission calculations often waste time, introduce errors and discrepancies that lead to payment delays. This can result in disputes and dissatisfaction among employees and owners, reducing staff morale and negatively impacting the overall efficiency and reputation of the business.",
  "subTitleContentTitle26": "Irregularities in the record-keeping of loyalty programs can lead to delays in awarding rewards, errors in points allocation, and mistakes in package calculation, thus undermining the program's credibility. Staff members may struggle with the additional administrative burden, ultimately reducing the program's effectiveness and negatively impacting customer retention and business reputation.",
  "content3Menu1": "APPOINTMENT & BOOKING",
  "content3Menu2": "POINT OF SALES",
  "content3Menu3": "LOYALITY PROGRAM",
  "content3Menu4": "REPORT & ANALYTICS",
  "content3Menu5": "MARKETING & SALES",
  "content3Menu1SubDesc": "By an app, clients can easily schedule appointments at their convenience, reducing the likelihood of double bookings and missed opportunities.",
  "content3Menu2SubDesc": "Our system includes a sophisticated POS solution tailored for the beauty industry, integrating with commissions and streamlining the payment process.",
  "content3Menu3SubDesc": "Our system offers a comprehensive loyalty program designed to increase customer retention and improve client satisfaction.",
  "content3Menu4SubDesc": "Our system provides robust reports and analytics tools specifically designed to support beauty businesses in making data-driven decisions.",
  "content3Menu1Desc": "By an app, clients can easily schedule appointments at their convenience, reducing the likelihood of double bookings and missed opportunities. The queue management feature helps salons and barbershops efficiently organize their workflow, minimizing wait times and ensuring a smoother, more organized client experience. This not only enhances customer satisfaction but also improves operational efficiency, allowing your business to focus on delivering exceptional service.",
  "content3Menu2Desc": "Our system includes a sophisticated POS solution tailored for the beauty industry, integrating with commissions and streamlining the payment process. This POS system managing everything from product sales to service charges. It also tracks sales data, inventory, and customer preferences, providing valuable insights to help you make informed business decisions.",
  "content3Menu3Desc": "Our system offers a comprehensive loyalty program designed to increase customer retention and improve client satisfaction. By implementing these programs, your beauty business can incentivize repeat visits, reward customer loyalty, and offer exclusive benefits that keep clients coming back. This approach helps differentiate your business in a competitive market, driving growth and long-term success.",
  "content3Menu4Desc": "Our system provides robust reports and analytics tools specifically designed to support beauty businesses in making data-driven decisions. These features allow you to track key metrics such as sales performance, customer preferences, and staff productivity, offering valuable insights into your operations. By analyzing this data, you can identify trends, optimize services, and tailor marketing strategies to better meet customer needs.",
  "content3Menu5Desc": "MARKETING <br/>& SALES",
  "contact1": "Ready to grow<br/> your bussiness?",
  "contact2": "If you can't wait to grow your business<br/>and are curious to learn more,<br/>click the button below<br/>to register our demo session.",
  "menu1": "Problems",
  "menu2": "Solution",
  "menu3": "Pricing",
  "menu4": "Testimonial",
  "menu5": "Contact Us",
  "price1": "Designed for those just starting out, offering essential reporting tools to track your business performance and make informed decisions effortlessly.",
  "price2": "Perfect for businesses looking to deepen customer relationships, offering advanced CRM tools to personalize interactions and foster long-lasting connections.",
  "price3": "Designed for ambitious owners who prioritize efficiency and growth, providing powerful tools and insights to propel your business to new heights.",
  "testiKeluncum": "UI minutes are very easy to understand so that cashiers/barbers can easily use this and so it's not a hassle to teach them. As Owner, the dashboard is really helpful especially for reporting. Manage many branches so simple, withdrawing commissions when payday is fast even though there are dozens of employees.  For Barbershop and Hair Salon, just use Minutes, don't use coffee shop apps.",
  "testiCyberhair": "Minutes App team helped us to improve our sales, loyal customers and also new customers. We've got what we needs from Minutes App. I highly recommend Minutes App to grow your business!",
  "testiWaxhouse": "We've heard a lot of good things about Minutes before. And since 2018, we've partnered with Minutes until now. Great system with helpful service.<br />Thank you Minutes!",
  "testiDbp": "It is helpful for organizing queues, calculating commissions and expense management, but if possible, I prefer Minutes in software format.",
  "testiPemelo": "Already subscribed for 4 years. Minutes works really well for beauty salons like Pomelo House. The program is easy to use and the regular updates keep all the details up to date.<br />Great app!"
}