{
  "welcome": "Welcome to Minutes Apps,<br/> where we empower beauty service providers to take control of their business.",
  "welcomeSubTitle": "Our software streamlines your operations, from appointment management to inventory tracking, so you can focus on what matters most – your clients.",
  "bookADemo": "BOOK A DEMO",
  "watchVideo": "WATCH VIDEO",
  "contentTitle2": "Are you still strugling with",
  "subContentTitle21": "Outdated booking systems?",
  "subContentTitle22": "Inefficient scheduling?",
  "subContentTitle23": "Manual booking Errors?",
  "subContentTitle24": "Messy customer Records?",
  "subContentTitle25": "Commission management Challenges?",
  "subContentTitle26": "and time-consuming loyalty program administration?",
  "subContentTitle27": "Upgrade to our system and say goodbye to these headaches",
  "content3Menu1": "APPOINTMENT & BOOKING",
  "content3Menu2": "POINT OF SALES",
  "content3Menu3": "LOYALITY PROGRAM",
  "content3Menu4": "REPORT & ANALYTICS",
  "content3Menu5": "MARKETING & SALES",
  "content3Menu1Desc": "Enable clients to easily schedule appointments using their mobile devices<br/>for enchanced convenience and accessibility",
  "content3Menu2Desc": "Streamline sales transactions and manage inventory with an integrated point-of-sale system for efficient operations.",
  "content3Menu3Desc": "Implement a points-based loyalty program to incentivize repeat business and enhance customer retention.",
  "content3Menu4Desc": "Access detailed reports and analytics to gain insights into business performance and make informed decisions.",
  "content3Menu5Desc": "MARKETING <br/>& SALES",
  "contact1": "Ready to grow<br/> your bussiness?",
  "contact2": "If you can't wait to grow your business<br/>and are curious to learn more,<br/>click the button below<br/>to register our demo session.",
  "menu1": "Problems",
  "menu2": "Solution",
  "menu3": "Pricing",
  "menu4": "Testimonial",
  "menu5": "Contact Us",
  "price1": "Designed for those just starting out, offering essential reporting tools to track your business performance and make informed decisions effortlessly.",
  "price2": "Perfect for businesses looking to deepen customer relationships, offering advanced CRM tools to personalize interactions and foster long-lasting connections.",
  "price3": "Designed for ambitious owners who prioritize efficiency and growth, providing powerful tools and insights to propel your business to new heights.",
  "testiKeluncum": "UI minutes are very easy to understand so that cashiers/barbers can easily use this and so it's not a hassle to teach them. As Owner, the dashboard is really helpful especially for reporting. Manage many branches so simple, withdrawing commissions when payday is fast even though there are dozens of employees.  For Barbershop and Hair Salon, just use Minutes, don't use coffee shop apps.",
  "testiCyberhair": "Minutes App team helped us to improve our sales, loyal customers and also new customers. We've got what we needs from Minutes App. I highly recommend Minutes App to grow your business!",
  "testiWaxhouse": "We've heard a lot of good things about Minutes before. And since 2018, we've partnered with Minutes until now. Great system with helpful service.<br />Thank you Minutes!",
  "testiDbp": "It is helpful for organizing queues, calculating commissions and expense management, but if possible, I prefer Minutes in software format.",
  "testiPemelo": "Already subscribed for 4 years. Minutes works really well for beauty salons like Pomelo House. The program is easy to use and the regular updates keep all the details up to date.<br />Great app!"
}
