{
  "welcome": "Selamat datang di Minutes Apps,",
  "welcomeSubTitle": "di mana kami memberdayakan penyedia layanan kecantikan untuk mengendalikan bisnis mereka.",
  "bookADemo": "JADWALKAN DEMO",
  "watchVideo": "Whatsapp Kami Sekarang!",
  "contentTitle2": "Apakah kamu masih<br/> bergelut dengan",
  "subContentTitle21": "Sistem pemesanan yang sudah ketinggalan zaman?",
  "subContentTitle22": "Penjadwalan yang tidak efisien",
  "subContentTitle23": "Kesalahan dalam pemesanan manual",
  "subContentTitle24": "Pencatatan data base pelanggan yang berantakan",
  "subContentTitle25": "Kerumitan dalam pengelolaan komisi karyawan",
  "subContentTitle26": "dan administrasi program loyalitas yang memakan waktu?",
  "subContentTitle27": "Tingkatkan ke sistem kami dan ucapkan selamat tinggal<br/> pada sakit kepala ini",
  "content3Menu1": "PEMESANAN & JANJI TEMU",
  "content3Menu2": "POINT OF SALES",
  "content3Menu3": "PROGRAM LOYALITAS",
  "content3Menu4": "LAPORAN & ANALYTICS",
  "content3Menu5": "MARKETING & SALES",
  "content3Menu1Desc": "⁠Memungkinkan klien untuk menjadwalkan janji temu denga mudah",
  "content3Menu2Desc": " ⁠⁠Menyederhanakan transaksi penjualan dan mengelola inventaris dengan sistem kasir.",
  "content3Menu3Desc": " ⁠⁠Menerapkan program loyalitas berbasis poin untuk pelanggan.",
  "content3Menu4Desc": " ⁠⁠Akses laporan dan analitik terperinci untuk membuat keputusan yang tepa.",
  "content3Menu5Desc": "MARKETING <br/>& SALES",
  "contact1": "Sudah siap untuk<br/> mengembangkan bisnis Anda?",
  "contact2": "Sudah siap untuk mengembangkan bisnis Anda?<br/>Jika Anda tidak sabar untuk mengembangkan bisnis Anda<br/>dan ingin tahu lebih banyak mengenai kami,<br/>klik tombol di bawah ini<br/>untuk mendaftar ke sesi demo kami",
  "menu1": "Masalah",
  "menu2": "Solusi",
  "menu3": "Harga",
  "menu4": "Testimoni",
  "menu5": "Hubungi kami",
  "price1": "Dirancang untuk mereka yang baru memulai, menawarkan laporan-laporan penting untuk melacak kinerja bisnis Anda dan membuat keputusan dengan mudah.",
  "price2": "Sempurna untuk bisnis yang ingin memperdalam, hubungan pelanggan, menawarkan alat CRM yang canggih untuk mempersonalisasi interaksi dan membina hubungan jangka panjang.",
  "price3": "Dirancang untuk pemilik yang ambisius yang memprioritaskan efisiensi dan pertumbuhan, menyediakan perangkat fitur yang canggih dan informasi untuk mendorong bisnis Anda ke tingkat yang lebih tinggi.",
  "testiKeluncum": "Ul minutes sangat mudah dipahami sehingga, kasir/barber bisa dengan mudah mempergunakan ini jadi ga repot ngajarinnya. As Owner, dashboardnya really helpful terutama buat reporting. Manage banyak cabang jadi simple banget, narik komisi pas gajian pun jadi cepet walaupun karyawan puluhan. Buat Barbershop dan Hair Salon, pake Minutes aja udah, jangan malah pake aplikasi apps warung Kopi.",
  "testiCyberhair": "Tim Minutes App membantu kami untuk meningkatkan penjualan kami, pelanggan setia dan juga pelanggan baru. Kami mendapatkan apa yang kami butuhkan dari Minutes App. Saya sangat merekomendasikan Aplikasi Minutes untuk mengembangkan bisnis Anda! ",
  "testiWaxhouse": "Kami telah mendengar banyak hal baik tentang Minutes sebelumnya. Dan sejak 2018, kami telah bermitra dengan Minutes hingga sekarang, sistem yang hebat dengan pelayanan yang sangat membantu, terima kasih Minutes!",
  "testiDbp": "Help a lot buat organize antrian, hitung share dan expense managementnya, tapi kalau bisa Minutes dalam bentuk software.",
  "testiPemelo": "Sudah berlangganan selama 4 tahun.Minutes bekerja dengan sangat baik untuk salon kecantikan seperti Pomelo House. Program ini mudah digunakan dan pembaruan rutinnya selalu memperbarui semua detail. Aplikasi yang luar biasa!"
}
